<?php
// Heading
$_['heading_title']    = 'Почта России';

// Text
$_['text_shipping']    = 'Доставка';
$_['text_success']     = 'Настройки модуля обновлены!';

// Entry
$_['entry_cost']       = 'Дополнительная плата за отправку посылки:<br /><span class="help">Эта сумма добавляется к стоимости доставки.</span>';
$_['entry_name']       = 'Название метода доставки (для страницы выбора метода доставки)';
$_['entry_zone']       = 'Регион отправителя:';
$_['entry_city']       = 'Город отправителя:';
$_['entry_status']     = 'Статус:';
$_['entry_sort_order'] = 'Порядок сортировки:';
$_['entry_geo_zone']   = 'Географическая зона:';
$_['entry_total']      = 'Минимальная сумма заказа:<br /><span class="help">Ниже этой суммы метод будет недоступен.</span>';
$_['entry_store']      = 'Магазин:';
$_['entry_min_weight'] = 'Минимальный допустимый вес посылки в граммах:';
$_['entry_max_weight'] = 'Максимальный допустимый вес посылки в граммах:';
$_['entry_upakovka']   = 'Учитывать вес упаковки в граммах:<br /><span class="help">Это значение будет добавлено к общему весу заказанных товаров.</span>';
$_['entry_methods']    = 'Способы доставки:';
$_['entry_fragmentation'] = 'Разрешить разбиение заказа на бандероли по 2 кг:';

// Error
$_['error_permission'] = 'У Вас нет прав для управления этим модулем!';
?>